insert into person (age, name, surname, city_of_living, phone_number)
values (20, 'Алексей', 'Сидоренко', 'Донецк','2733460'),
       (25, 'Искандер', 'Алтаев', 'Кемерово','1254602'),
       (19, 'Фёдор', 'Руденко', 'Донецк','7433465'),
       (40, 'Ростислав', 'Гончар', 'Донецк','7435486'),
       (29, 'Константин', 'Онгваль', 'Воркута','3433490'),
       (42, 'Григорий', 'Скоропадский', 'Киев','7233365'),
       (38, 'Александр', 'Ваганов', 'Новосибирск','3289405'),
       (37, 'Андрей', 'Жданов', 'Москва','7770750'),
       (30, 'Ибрагим', 'Старокозловский', 'Чита','7733447'),
       (60, 'Владимир', 'Медведь', 'Москва','1133360');